/* 
   Localizable.strings
   OpenEmu

   Created by Remy Demarest on 27/03/2009.
   Copyright 2009 Psycho Inc.. All rights reserved.
 */

"X Axis" = "X Axis";
"Y Axis" = "Y Axis";
"Z Axis" = "Z Axis";
"Rx Axis" = "Rx Axis";
"Ry Axis" = "Ry Axis";
"Rz Axis" = "Rz Axis";
"Button %d" = "Button %d";
"Up Arrow" = "Up Arrow";
"Down Arrow" = "Down Arrow";
"Left Arrow" = "Left Arrow";
"Right Arrow" = "Right Arrow";
"Esc" = "Esc";
"Enter" = "Enter";
"Space" = "Space";
"Delete" = "Delete";
"Tabulation" = "Tabulation";
"Begin" = "Begin";
"End" = "End";
"Page Up" = "Page Up";
"Page Down" = "Page Down";
"Clear Line" = "Clear Line";
